Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_saamenkielisen_lastenmateriaalin_kehittamishankkeen_maaraaikaisen_suunnittelijan_tehtavan(0).html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi saamenkielisen lastenmateriaalin kehittämishankkeen määräaikaisen suunnittelijan tehtävän
smn: Sämitigge almoot uuccâmnáál sämikielâlii párnáimateriaal ovdedemhaavâ meriáigásii vuávájeijee pargo

source: Työ alkaa sopimuksen mukaan mahdollisimman pian ja kestää 30.12.2022 saakka.
smn: Pargo álgá sopâmuš mield nuuvt jotelávt ko máhđulâš já pištá 30.12.2022 räi.

source: Materiaalityöntekijän tehtävänä on suunnitella ja koordinoida saamelaisen varhaiskasvatuksen materiaalin tuottamista kolmella saamen kielellä sekä tuottaa ja päivittää sisältöjä Kuáti.
smn: Materiaalpargee pargon lii vuáváđ já koordinistiđ sämmilii arâšoddâdem materiaal pyevtittem kuulmâ sämikielân sehe pyevtittiđ já peividiđ siskáldâsâid Kuáti.

source: fi- materiaalipankkiin.
smn: fi- materiaalpaaŋkin.

source: Lisäksi tehtävään kuuluu pedagogisen materiaalin suunnittelua, koordinointia ja tuottamista yhteistyössä kielipesäohjaajan ja toisen materiaalisuunnittelijan kanssa.
smn: Lasseen paargon kulá pedagooglii materiaal vuávám, koordinistem já pyevtittem oovtâstpargoost kielâpiervâlstivrejeijein já nubbijd materiaalvuávájeijein.

source: Suunnittelijan tehtäviin kuuluu myös saamenkielisen kieltä elvyttävän toiminnan suunnittelu ja toteuttaminen Helsingin alueella.
smn: Vuávájeijee pargoid kulá meid sämikielâlii kielâ iäláskittee tooimâ vuávám já olášuttem Helsig kuávlust.

source: Suunnittelija vastaa hankkeen suunnittelusta, toteuttamisesta ja raportoinnista.
smn: Vuávájeijee västid haavâ vuáváámist, olášutmist já raportistmist.

source: Hankkeesta vastaa saamen kielen toimisto ja esimiehenä toimii kieliturvasihteeri.
smn: Haavâst västid sämikielâ toimâttâh já hovdân tuáimá kielâtorvočällee.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
smn: Tohálâšvuotâvátámâššân lii pargo vááttám hiäivulâš škovlim já sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksekästä hoitamista edesauttaa saamelaiskulttuurin tuntemus, saamelaisen varhaiskasvatuksen ja pedagogiikan tuntemus, materiaalityön ja digitaalisen toimintaympäristön tuntemus ja kyky itsenäiseen suunnittelutyöhön ja toteutukseen yhteistyössä eri toimijoiden kanssa.
smn: Pargo miänástuvvee hoittáámist išedeh šiev sämmilâškulttuur tubdâm, sämmilii arâšoddâdem já pedagogiik tubdâm, materiaalpargo já digitaallii toimâpirrâs tubdâm sehe naavcah jiečânâs vuávámpaargon já olášutmân oovtâstpargoost eres tuáimeiguin.

source: Tehtävä voi sisältää matkustamista.
smn: Pargo puáhtá anneeđ sistees mađhâšem.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
smn: Pargoost nuávditteh kyevti mánuppaje keččâlemääigi.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III-IV mukaan (peruspalkka 2698,37–2649,02 e).
smn: Vuávájeijee pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/III-IV mield (vuáđupälkki 2698,37–2649,02 e).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh sämikuávlu lase 24 % já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Suunnittelijan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, ja työn hoitaminen osittain etätyönä on sopimuksen mukaan mahdollista.
smn: Vuávájeijee pargosaje lii Säämi kulttuurkuávdáš Sajosist, já pargo hoittám uásild káiduspargon lii sopâmuš mield máhđulâš.

source: Vapaamuotoiset työhakemukset liitteineen tulee toimittaa 1.7.2022 klo 12.00 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?c3adffa7
smn: Rijjâhámásijd pargoucâmušâid lahtosijdiskuin kalga toimâttiđ 30.36.2022 tme 16.00 räi čujottâssân https://www.sympahr.net/public/pq.aspx?c3adffa7

source: Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi / puh. 010 839 3124.
smn: Lasetiäđuid pargoost addel kielâtorvočällee Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi / puh. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 17.6.2022 Saamelaiskäräjät
smn: Anarist 15.6.2022 Sämitigge
